Repository: TopScrech/MC-Stats
Catalog: MC Stats/Localizable.xcstrings
Source language: en
Languages: de, fr, nl, ru, tr, uk

source: **Hold and drag** over the chart to view and move the lollipop
de: Halten und ziehen Sie über das Diagramm, um den Lollipop anzuzeigen und zu verschieben
fr: **Maintenez et faites glisser** sur le graphique pour afficher et déplacer le lollipop
nl: **Houd en sleep** over de grafiek om de lollipop te bekijken en te verplaatsen
ru: **Удерживайте и ведите** по графику, чтобы посмотреть и перемещать леденец
tr: Grafik üzerinde **basılı tutup sürükleyerek** lollipop'u görüntüleyin ve taşıyın
uk: **Натисніть і перетягніть** по графіку, щоб переглянути та перемістити льодяник

# %@ is %@ with %lld players.
source: %1$@ is %2$@ with %3$lld players.
de: %1$@ ist %2$@ mit %3$lld Spielern.
fr: %1$@ est %2$@ avec %3$lld joueurs.
nl: %1$@ is %2$@ met %3$lld spelers.
ru: %1$@ %2$@, игроков: %3$lld.
tr: %1$@, %2$@ durumda ve %3$lld oyuncu var.
uk: %1$@ %2$@, гравців: %3$lld.

source: 1. **Long press** the widget
de: 1. Widget **lange drücken**
fr: 1. **Maintenez appuyé** sur le widget
nl: 1. **Houd** de widget ingedrukt
ru: 1. **Удерживайте** виджет
tr: 1. Widget'e **uzun basın**
uk: 1. **Утримуйте** віджет

source: 2. Tap on **Edit Widget**
de: 2. Tippen Sie auf **Widget bearbeiten**
fr: 2. Touchez **Modifier le widget**
nl: 2. Tik op **Wijzig widget**
ru: 2. Нажмите на **Изменить виджет**
tr: 2. **Widget'i Düzenle**'ye dokunun
uk: 2. Натисніть **Редагувати віджет**

source: 3. **Choose a server** from the list
de: 3. **Wählen Sie einen Server** aus der Liste
fr: 3. **Choisissez un serveur** dans la liste
nl: 3. **Kies een server** uit de lijst
ru: 3. **Выберите сервер** из списка
tr: 3. Listeden **bir sunucu seçin**
uk: 3. **Виберіть сервер** зі списку

source: Add Server
de: Server hinzufügen
fr: Ajouter un serveur
nl: Server Toevoegen
ru: Добавить сервер
tr: Sunucu Ekle
uk: Додати сервер

source: Add test servers
de: Testserver hinzufügen
fr: Ajouter des serveurs de test
nl: Test servers toevoegen
ru: Добавить тестовые серверы
tr: Test sunucuları ekle
uk: Додати тестові сервери

source: Add Your First Server
de: Fügen Sie Ihren ersten Server hinzu
fr: Ajoutez votre premier serveur
nl: Voeg je eerste server toe
ru: Добавьте свой первый сервер
tr: İlk Sunucunuzu Ekleyin
uk: Додайте свій перший сервер

source: All bug reports and feature requests can be raised as an issue on the [GitHub repository](https://github.com/TopScrech/MC-Stats)
de: Alle Fehlerberichte und Funktionswünsche können als Issue im [GitHub-Repository](https://github.com/TopScrech/MC-Stats) eingereicht werden
fr: Tous les rapports de bugs et demandes de fonctionnalités peuvent être soumis via une issue sur le [dépôt GitHub](https://github.com/TopScrech/MC-Stats)
nl: Alle bugrapporten en functieverzoeken kunnen worden ingediend als issue op de [GitHub-repository](https://github.com/TopScrech/MC-Stats)
ru: Отчёты об ошибках и запросы на новые фичи можно создать в разделе Issues на [GitHub](https://github.com/TopScrech/MC-Stats)
tr: Tüm hata raporları ve özellik istekleri [GitHub deposunda](https://github.com/TopScrech/MC-Stats) issue olarak bildirilebilir
uk: Про всі помилки та запити на нові функції можна повідомити через issue у [репозиторії GitHub](https://github.com/TopScrech/MC-Stats)

source: Arbitrary Minecraft Server Status Check
de: Statusprüfung für beliebigen Minecraft-Server
fr: Vérification de l’état d’un serveur Minecraft arbitraire
nl: Willekeurige Minecraft-serverstatuscontrole
ru: Проверка статуса произвольного Minecraft-сервера
tr: Herhangi Bir Minecraft Sunucusunun Durumunu Kontrol Et
uk: Перевірка стану довільного сервера Minecraft

source: Are you sure?
de: Sind Sie sicher?
fr: Êtes-vous sûr ?
nl: Weet je het zeker?
ru: Вы уверены?
tr: Emin misiniz?
uk: Ви впевнені?

source: Average: %lld ms
de: Durchschnitt: %lld ms
fr: Moyenne : %lld ms
nl: Gemiddeld: %lld ms
ru: Среднее: %lld мс
tr: Ortalama: %lld ms
uk: Середнє: %lld мс

source: Avg.
de: Ø
fr: Moy.
nl: Gem.
ru: Ср.
tr: Ort.
uk: Сер.

source: Bedrock servers do not support player lists
de: Bedrock-Server unterstützen keine Spielerlisten
fr: Les serveurs Bedrock ne prennent pas en charge les listes de joueurs
nl: Bedrock-servers ondersteunen geen spelerslijsten
ru: Серверы Bedrock не поддерживают списки игроков
tr: Bedrock sunucuları oyuncu listelerini desteklemez
uk: Сервери Bedrock не підтримують списки гравців

source: Can the widgets refresh more frequently?
de: Können sich die Widgets häufiger aktualisieren?
fr: Les widgets peuvent-ils se mettre à jour plus souvent ?
nl: Kunnen de widgets vaker worden vernieuwd?
ru: Могут ли виджеты обновляться чаще?
tr: Widget'lar daha sık yenilenebilir mi?
uk: Чи можуть віджети оновлюватися частіше?

source: Can you add push notification/server analytics to the app?
de: Könnt ihr Push-Benachrichtigungen oder Server-Analysen zur App hinzufügen?
fr: Pouvez-vous ajouter des notifications push ou des analyses de serveur à l’app ?
nl: Kun je pushmeldingen/serveranalyses toevoegen aan de app?
ru: Можете добавить в приложение push-уведомления или аналитику сервера?
tr: Uygulamaya anlık bildirimler veya sunucu analitiği ekleyebilir misiniz?
uk: Чи можете ви додати до застосунку push-сповіщення або аналітику сервера?

source: Cancel
de: Abbrechen
fr: Annuler
nl: Annuleren
ru: Отмена
tr: İptal
uk: Скасувати

source: check
de: prüfen
fr: vérifier
nl: controleren
ru: проверка
tr: kontrol et
uk: перевірити

source: Check online status for ${serverType} server at ${serverAddress} and port ${serverPort}
de: Online-Status des ${serverType}-Servers unter ${serverAddress} an Port ${serverPort} prüfen
fr: Vérifier l’état en ligne du serveur ${serverType} à l’adresse ${serverAddress} et au port ${serverPort}
nl: Controleer online status voor ${serverType}-server op ${serverAddress} en poort ${serverPort}
ru: Проверьте онлайн-статус сервера ${serverType} по адресу ${serverAddress} и порту ${serverPort}
tr: ${serverAddress} adresindeki ve ${serverPort} portundaki ${serverType} sunucusunun çevrimiçi durumunu kontrol et
uk: Перевірити онлайн-стан ${serverType} сервера за адресою ${serverAddress} і портом ${serverPort}

source: Check Server Status
de: Serverstatus prüfen
fr: Vérifier l’état du serveur
nl: Controleer serverstatus
ru: Проверить статус сервера
tr: Sunucu Durumunu Kontrol Et
uk: Перевірити стан сервера

source: Check server status for ${serverEntity}
de: Serverstatus für ${serverEntity} prüfen
fr: Vérifier l’état du serveur ${serverEntity}
nl: Controleer serverstatus van ${serverEntity}
ru: Проверьте статус сервера ${serverEntity}
tr: ${serverEntity} için sunucu durumunu kontrol et
uk: Перевірити стан сервера для ${serverEntity}

source: Checks the status of a server saved in the app, and returns the server status which contains the player count, player sample, MOTD and Online Status, which can be either "Online","Offline", or "Unknown" if the device if not connected to the internet or another error occurs
de: Prüft den Status eines in der App gespeicherten Servers und gibt den Serverstatus zurück, der Spieleranzahl, Spielerstichprobe, MOTD und Online-Status enthält. Der Online-Status kann "Online", "Offline" oder "Unbekannt" sein, wenn das Gerät nicht mit dem Internet verbunden ist oder ein anderer Fehler auftritt
fr: Vérifie l’état d’un serveur enregistré dans l’app et renvoie l’état du serveur, qui contient le nombre de joueurs, l’échantillon de joueurs, le MOTD et l’état en ligne. L’état en ligne peut être "En ligne", "Hors ligne" ou "Inconnu" si l’appareil n’est pas connecté à Internet ou si une autre erreur se produit
nl: Controleert de status van een in de app opgeslagen server en geeft de serverstatus terug, met het aantal spelers, een spelersvoorbeeld, de MOTD en de online status, die "Online", "Offline" of "Onbekend" kan zijn als het apparaat geen internetverbinding heeft of een andere fout optreedt
ru: Проверяет статус сервера, сохранённого в приложении, и возвращает состояние сервера, включая количество игроков, список примеров игроков, MOTD и онлайн-статус, который может быть «Online», «Offline» или «Unknown», если устройство не подключено к интернету или произошла другая ошибка
tr: Uygulamada kayıtlı bir sunucunun durumunu kontrol eder ve oyuncu sayısı, oyuncu örneği, MOTD ve Çevrimiçi Durum bilgilerini içeren sunucu durumunu döndürür. Cihaz internete bağlı değilse veya başka bir hata oluşursa çevrimiçi durum "Çevrimiçi", "Çevrimdışı" ya da "Bilinmiyor" olabilir
uk: Перевіряє стан сервера, збереженого в застосунку, і повертає стан сервера, що містить кількість гравців, вибірку гравців, MOTD і онлайн-стан, який може бути "У мережі", "Не в мережі" або "Невідомо", якщо пристрій не підключений до інтернету або сталася інша помилка

source: Checks the status of an arbitrary Minecraft Server, and returns the server status which contains the player count, player sample, MOTD and Online Status, which can be either "Online","Offline", or "Unknown" if the device if not connected to the internet or another error occurs
de: Prüft den Status eines beliebigen Minecraft-Servers und gibt den Serverstatus zurück, der Spieleranzahl, Spielerstichprobe, MOTD und Online-Status enthält. Der Online-Status kann "Online", "Offline" oder "Unbekannt" sein, wenn das Gerät nicht mit dem Internet verbunden ist oder ein anderer Fehler auftritt
fr: Vérifie l’état d’un serveur Minecraft arbitraire et renvoie l’état du serveur, qui contient le nombre de joueurs, l’échantillon de joueurs, le MOTD et l’état en ligne. L’état en ligne peut être "En ligne", "Hors ligne" ou "Inconnu" si l’appareil n’est pas connecté à Internet ou si une autre erreur se produit
nl: Controleert de status van een willekeurige Minecraft-server en geeft de serverstatus terug, met het aantal spelers, een spelersvoorbeeld, de MOTD en de online status, die "Online", "Offline" of "Onbekend" kan zijn als het apparaat geen internetverbinding heeft of een andere fout optreedt
ru: Проверяет статус произвольного Minecraft-сервера и возвращает состояние сервера, включая количество игроков, список примеров игроков, MOTD и онлайн-статус, который может быть «Online», «Offline» или «Unknown», если устройство не подключено к интернету или произошла другая ошибка
tr: Herhangi bir Minecraft sunucusunun durumunu kontrol eder ve oyuncu sayısı, oyuncu örneği, MOTD ve Çevrimiçi Durum bilgilerini içeren sunucu durumunu döndürür. Cihaz internete bağlı değilse veya başka bir hata oluşursa çevrimiçi durum "Çevrimiçi", "Çevrimdışı" ya da "Bilinmiyor" olabilir
uk: Перевіряє стан довільного сервера Minecraft і повертає стан сервера, що містить кількість гравців, вибірку гравців, MOTD і онлайн-стан, який може бути "У мережі", "Не в мережі" або "Невідомо", якщо пристрій не підключений до інтернету або сталася інша помилка

source: Clear
de: Löschen
fr: Effacer
nl: Wissen
ru: Очистить
tr: Temizle
uk: Очистити

source: Copy Nickname
de: Nickname kopieren
fr: Copier le pseudo
nl: Kopieer bijnaam
ru: Скопировать никнейм
tr: Takma Adı Kopyala
uk: Скопіювати нікнейм

source: Dark
de: Dunkel
fr: Sombre
nl: Donker
ru: Тёмная
tr: Koyu
uk: Темна

source: Data is synced automatically, but may be delayed under certain conditions controlled by the OS 1. Make sure you have iCloud enabled on one of your devices 2. If your data hasn’t synced within a minute, try restarting your watch to force a resync
de: Daten werden automatisch synchronisiert, können sich aber unter bestimmten vom Betriebssystem gesteuerten Bedingungen verzögern 1. Stellen Sie sicher, dass iCloud auf einem Ihrer Geräte aktiviert ist 2. Wenn Ihre Daten nicht innerhalb einer Minute synchronisiert wurden, starten Sie Ihre Watch neu, um eine erneute Synchronisierung zu erzwingen
fr: Les données sont synchronisées automatiquement, mais cela peut être retardé dans certaines conditions contrôlées par le système 1. Assurez-vous qu’iCloud est activé sur l’un de vos appareils 2. Si vos données ne se sont pas synchronisées dans la minute, essayez de redémarrer votre Apple Watch pour forcer une nouvelle synchronisation
nl: Gegevens worden automatisch gesynchroniseerd, maar kunnen onder bepaalde door het besturingssysteem bepaalde omstandigheden vertraagd zijn 1. Zorg ervoor dat iCloud op een van je apparaten is ingeschakeld 2. Als je gegevens niet binnen een minuut zijn gesynchroniseerd, probeer dan je Watch opnieuw op te starten om een hersynchronisatie af te dwingen
ru: Данные синхронизируются автоматически, но при некоторых условиях, определяемых системой, синхронизация может задерживаться 1. Убедитесь, что iCloud включён хотя бы на одном из ваших устройств 2. Если данные не синхронизировались в течение минуты, попробуйте перезапустить часы, чтобы принудительно запустить повторную синхронизацию
tr: Veriler otomatik olarak eşitlenir ancak işletim sistemi tarafından kontrol edilen bazı koşullarda gecikebilir 1. Aygıtlarınızdan birinde iCloud'un etkin olduğundan emin olun 2. Verileriniz bir dakika içinde eşitlenmediyse yeniden eşitlemeyi zorlamak için saatinizi yeniden başlatmayı deneyin
uk: Дані синхронізуються автоматично, але за певних умов, керованих ОС, це може відбуватися із затримкою 1. Переконайтеся, що iCloud увімкнено на одному з ваших пристроїв 2. Якщо дані не синхронізувалися протягом хвилини, спробуйте перезапустити годинник, щоб примусово запустити повторну синхронізацію

source: Date
de: Datum
nl: Datum
ru: Дата
tr: Tarih
uk: Дата

source: Delete
de: Löschen
fr: Supprimer
nl: Verwijderen
ru: Удалить
tr: Sil
uk: Видалити

source: Delete all servers
de: Alle Server löschen
fr: Supprimer tous les serveurs
nl: Verwijder alle servers
ru: Удалить все серверы
tr: Tüm sunucuları sil
uk: Видалити всі сервери

source: Delete Server
de: Server löschen
fr: Supprimer le serveur
nl: Verwijder server
ru: Удалить сервер
tr: Sunucuyu Sil
uk: Видалити сервер

source: Delete Server?
de: Server löschen?
fr: Supprimer le serveur ?
nl: Server verwijderen?
ru: Удалить сервер?
tr: Sunucu silinsin mi?
uk: Видалити сервер?

source: Displays the max player count alongside the current number of players in the widgets
de: Zeigt in den Widgets die maximale Spielerzahl neben der aktuellen Spielerzahl an
fr: Affiche dans les widgets le nombre maximal de joueurs à côté du nombre actuel
nl: Toont het maximale aantal spelers naast het huidige aantal spelers in de widgets
ru: Показывает максимальное число игроков рядом с текущим количеством игроков в виджетах
tr: Widget'larda mevcut oyuncu sayısının yanında maksimum oyuncu sayısını gösterir
uk: Показує у віджетах максимальну кількість гравців поруч із поточною кількістю

source: Edit
de: Bearbeiten
fr: Modifier
nl: Bewerk
ru: Изменить
tr: Düzenle
uk: Редагувати

source: Edit Widget
de: Widget bearbeiten
fr: Modifier le widget
nl: Wijzig widget
ru: Изменить виджет
tr: Widget'i Düzenle
uk: Редагувати віджет

source: Error: Server not found
de: Fehler: Server nicht gefunden
fr: Erreur : serveur introuvable
nl: Fout: server niet gevonden
ru: Ошибка: сервер не найден
tr: Hata: Sunucu bulunamadı
uk: Помилка: сервер не знайдено

source: Features
de: Funktionen
fr: Fonctionnalités
nl: Functies
ru: Фичи
tr: Özellikler
uk: Можливості

source: Full-screen only
de: Nur Vollbild
fr: Plein écran uniquement
nl: Alleen volledig scherm
ru: Только в полноэкранном режиме
tr: Yalnızca tam ekran
uk: Лише повноекранний режим

source: General
de: Allgemein
fr: Général
nl: Algemeen
ru: Основные
tr: Genel
uk: Загальні

source: Got it!
de: Verstanden!
fr: Compris !
nl: Begrepen!
ru: Понятно!
tr: Anladım!
uk: Зрозуміло!

source: How do I report a bug/request a feature?
de: Wie melde ich einen Fehler oder wünsche eine Funktion an?
fr: Comment signaler un bug ou demander une fonctionnalité ?
nl: Hoe meld ik een bug of vraag ik een functie aan?
ru: Как сообщить об ошибке или запросить новую функцию?
tr: Bir hatayı nasıl bildiririm veya özellik isteğinde bulunurum?
uk: Як повідомити про помилку або запропонувати нову функцію?

source: How to Use Siri
de: Siri verwenden
fr: Comment utiliser Siri
nl: Hoe Siri te gebruiken
ru: Как использовать Siri
tr: Siri Nasıl Kullanılır
uk: Як користуватися Siri

source: iCloud Sync
de: iCloud-Synchronisierung
fr: Synchronisation iCloud
nl: iCloud-synchronisatie
ru: iCloud синхронизация
tr: iCloud Eşzamanlama
uk: Синхронізація iCloud

source: If you love the app, consider leaving a review to help support development!
de: Wenn dir die App gefällt, ziehe bitte eine Bewertung in Betracht, um die Entwicklung zu unterstützen
fr: Si vous aimez l’app, pensez à laisser un avis pour soutenir son développement
nl: Als je de app geweldig vindt, overweeg dan een review achter te laten om de ontwikkeling te ondersteunen
ru: Если вам нравится приложение, подумайте о том, чтобы оставить отзыв и поддержать разработку
tr: Uygulamayı seviyorsanız geliştirmeyi desteklemek için değerlendirme bırakmayı düşünün!
uk: Якщо вам подобається застосунок, залиште відгук, щоб підтримати його розвиток!

source: Invalid Port
de: Ungültiger Port
fr: Port invalide
nl: Ongeldige poort
ru: Неверный порт
tr: Geçersiz Bağlantı Noktası
uk: Недійсний порт

source: Invalid Server Name
de: Ungültiger Servername
fr: Nom de serveur invalide
nl: Ongeldige servernaam
ru: Недопустимое имя сервера
tr: Geçersiz Sunucu Adı
uk: Недійсна назва сервера

source: Invalid Server URL / IP Address
de: Ungültige Server-URL / IP-Adresse
fr: URL / adresse IP du serveur invalide
nl: Ongeldige server-URL / IP-adres
ru: Недопустимый URL сервера / IP-адрес
tr: Geçersiz Sunucu URL'si / IP Adresi
uk: Недійсна URL-адреса / IP-адреса сервера

source: Join TestFlight
de: TestFlight beitreten
fr: Rejoindre TestFlight
nl: Word lid van TestFlight
ru: Присоединиться к TestFlight
tr: TestFlight'a Katıl
uk: Приєднатися до TestFlight

source: Join the beta program to access experimental features before they’re released
de: Tritt dem Beta-Programm bei, um vor der Veröffentlichung auf experimentelle Funktionen zuzugreifen
fr: Rejoignez le programme bêta pour accéder aux fonctionnalités expérimentales avant leur sortie
nl: Word lid van het bètaprogramma om experimentele functies te gebruiken voordat ze worden uitgebracht
ru: Присоединяйтесь к бета-программе, чтобы получить доступ к экспериментальным функциям до их выпуска
tr: Yayınlanmadan önce deneysel özelliklere erişmek için beta programına katılın
uk: Приєднайтеся до бета-програми, щоб отримати доступ до експериментальних функцій до їхнього випуску

source: Key
de: Schlüssel
fr: Clé
nl: Sleutel
ru: Ключ
tr: Anahtar
uk: Ключ

source: Leave a Review
de: Bewertung abgeben
fr: Laisser un avis
nl: Laat een review achter
ru: Оставить отзыв
tr: Değerlendirme Bırak
uk: Залишити відгук

source: Leave a review to help others discover the app and support its development
de: Gib eine Bewertung ab, damit andere die App entdecken und ihre Entwicklung unterstützt wird
fr: Laissez un avis pour aider d’autres personnes à découvrir l’app et soutenir son développement
nl: Laat een review achter om anderen te helpen de app te ontdekken en de ontwikkeling te ondersteunen
ru: Оставьте отзыв, чтобы помочь другим узнать об этом приложении и поддержать его развитие
tr: Başkalarının uygulamayı keşfetmesine yardımcı olmak ve geliştirmeyi desteklemek için bir değerlendirme bırakın
uk: Залиште відгук, щоб інші могли знайти застосунок і підтримати його розвиток

source: Leave an App Review
de: App bewerten
fr: Laisser un avis sur l’app
nl: Laat een appreview achter
ru: Оставить отзыв
tr: Uygulama Değerlendirmesi Bırak
uk: Залишити відгук про застосунок

source: Light
de: Hell
fr: Clair
nl: Licht
ru: Светлая
tr: Açık
uk: Світла

source: Lockscreen Widget 1
de: Sperrbildschirm-Widget 1
fr: Widget d’écran verrouillé 1
nl: Vergrendelschermwidget 1
ru: Виджет экрана блокировки 1
tr: Kilit Ekranı Widget'ı 1
uk: Віджет екрана блокування 1

source: Lockscreen Widget 2
de: Sperrbildschirm-Widget 2
fr: Widget d’écran verrouillé 2
nl: Vergrendelschermwidget 2
ru: Виджет экрана блокировки 2
tr: Kilit Ekranı Widget'ı 2
uk: Віджет екрана блокування 2

source: lookup
de: nachschlagen
fr: rechercher
nl: opzoeken
ru: поиск
tr: ara
uk: пошук

source: Max Player Count
de: Maximale Spielerzahl
fr: Nombre maximal de joueurs
nl: Maximaal aantal spelers
ru: Максимум игроков
tr: Maksimum Oyuncu Sayısı
uk: Максимальна кількість гравців

source: MC Stats is used for checking the status an existing server. It will not create, setup, or host a new server
de: MC Stats dient zum Prüfen des Status eines bestehenden Servers. Es erstellt, richtet oder hostet keinen neuen Server
fr: MC Stats sert à vérifier l’état d’un serveur existant. L’app ne crée pas, ne configure pas et n’héberge pas de nouveau serveur
nl: MC Stats wordt gebruikt om de status van een bestaande server te controleren. Het zal geen nieuwe server maken, instellen of hosten
ru: MC Stats используется для проверки состояния существующего сервера. Приложение не создаёт, не настраивает и не размещает новый сервер
tr: MC Stats mevcut bir sunucunun durumunu kontrol etmek için kullanılır. Yeni bir sunucu oluşturmaz, kurmaz veya barındırmaz
uk: MC Stats використовується для перевірки стану наявного сервера. Він не створює, не налаштовує і не хостить новий сервер

source: Might require a restart
de: Erfordert möglicherweise einen Neustart
fr: Peut nécessiter un redémarrage
nl: Mogelijk is een herstart nodig
ru: Может потребоваться перезапуск
tr: Yeniden başlatma gerekebilir
uk: Може знадобитися перезапуск

source: Minecraft Server domains/ip addresses must be the root domain, and not contain any '/' or ':'
de: Minecraft-Server-Domains/IP-Adressen müssen die Root-Domain sein und dürfen kein '/' oder ':' enthalten
fr: Les domaines/adresses IP des serveurs Minecraft doivent être le domaine racine et ne pas contenir '/' ni ':'
nl: Minecraft-serverdomeinen/IP-adressen moeten het hoofddomein zijn en mogen geen '/' of ':' bevatten
ru: Домены/IP-адреса Minecraft-серверов должны быть корневым доменом и не должны содержать '/' или ':'
tr: Minecraft sunucu alan adları/IP adresleri kök alan adı olmalı ve '/' veya ':' içermemelidir
uk: Домени або IP-адреси серверів Minecraft мають бути кореневим доменом і не повинні містити '/' або ':'

source: My Apple Watch isn't syncing
de: Meine Apple Watch synchronisiert nicht
fr: Mon Apple Watch ne se synchronise pas
nl: Mijn Apple Watch synchroniseert niet
ru: Мои Apple Watch не синхронизируются
tr: Apple Watch'um eşitlenmiyor
uk: Мій Apple Watch не синхронізується

source: No players online
de: Keine Spieler online
fr: Aucun joueur en ligne
nl: Geen spelers online
ru: Нет игроков в сети
tr: Çevrimiçi oyuncu yok
uk: Немає гравців онлайн

source: No servers available. Add one in the app to get started!
de: Keine Server verfügbar. Füge in der App einen hinzu, um zu starten
fr: Aucun serveur disponible. Ajoutez-en un dans l’app pour commencer
nl: Geen servers beschikbaar. Voeg er een toe in de app om te beginnen
ru: Нет доступных серверов. Добавьте сервер в приложении, чтобы начать
tr: Kullanılabilir sunucu yok. Başlamak için uygulamada bir tane ekleyin!
uk: Немає доступних серверів. Додайте один у застосунку, щоб почати

source: Not implemented
de: Nicht implementiert
fr: Non implémenté
nl: Niet geïmplementeerd
ru: Не реализовано
tr: Henüz uygulanmadı
uk: Не реалізовано

source: Open in full screen
de: Im Vollbild öffnen
fr: Ouvrir en plein écran
nl: Open in volledig scherm
ru: Открыть на весь экран
tr: Tam ekranda aç
uk: Відкрити на весь екран

source: Player Count
de: Spieleranzahl
fr: Nombre de joueurs
nl: Aantal spelers
ru: Количество игроков
tr: Oyuncu Sayısı
uk: Кількість гравців
